[Balance.PawnBalance_SkagAdult_MinusTwo_Bloodwing AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Adultax", changed name = ((changed name = "Fireadultax"), (changed name = "Shotskadultax"), (changed name = "Harmful Odafax"), "Mature Satsrifice Ak")")))
